@extends('site.layouts.main')
@section('title')

@section('content')
    <div class="container test-font" style="text-align: justify">
        <h1 class="display-6" style="text-align: center"> Политика обращения с персональными данными</h1>
        <br>
        <h3>1. Общие положения</h3>
        <p>1.1. Настоящая Политика обработки персональных данных пользователей (далее — «Политика») сайта
            «всудбезюриста.рф»
            (https://всудбезюриста.рф) (далее – «Сайт») определяет порядок и условия обработки Администрацией Сайта
            персональных данных Пользователей Сайта.</p>
        <p>1.2. Настоящая Политика является юридически обязательным соглашением между любым Пользователем
            Сайта
            и
            Администрацией Сайта, предметом которого является регулирование порядка и условий обработки Администрацией
            Сайта
            персональных данных Пользователей Сайта.</p>
        <p>1.3. К настоящей Политике применяются положения и термины, установленные в Пользовательском
            соглашении Сайта,
            размещённом по адресу: https://всудбезюриста.рф/useragreement, Политике конфиденциальности, размещённой по
            адресу: https://всудбезюриста.рф/confidentialitypolicy/.</p>
        <p>1.4. Пользователь обязан полностью ознакомиться с настоящей Политикой до начала использования
            Сайта.
            Использование Сайта означает полное и безоговорочное согласие и принятие Пользователем настоящей Политики в
            соответствии с пунктом 3 статьи 438 Гражданского кодекса Российской Федерации.
        </p>
        <p>1.5. Настоящая Политика может быть изменена и/или дополнена Администрацией Сайта в одностороннем
            порядке без какого-либо специального уведомления. Настоящая Политика является открытым и общедоступным
            документом. Действующая редакция Политики располагается в сети Интернет на по адресу: https://
            всудбезюриста.рф/personaldatapolicy/.
        </p>
        <p>Пользователь обязан регулярно проверять условия настоящей Политики на предмет её изменения и/или
            дополнения. Продолжение использования Сайта Пользователем после внесения изменений и/или дополнений в
            настоящую
            Политику означает принятие и согласие Пользователя с такими изменениями и/или дополнениями.
        </p>
        <h3>2. Обработка персональных данных Пользователя</h3>
        <p>2.1. Обработка персональных данных Пользователя осуществляется в соответствии с Федеральным
            законом
            от 27.07.2006 № 152-ФЗ «О персональных данных» (далее — «Закон»).
        </p>
        <p>2.2. Администрация Сайта обрабатывает персональные данные Пользователя в целях регистрации и
            авторизации Пользователя на Сайте, а также заключения и исполнения Пользовательского соглашения.
        </p>
        <p>2.3. Используя Сайт, Пользователь даёт свое согласие на обработку Администрацией его
            персональных
            данных, размещаемых Пользователем добровольно на Сайте. Обработка персональных данных Пользователя
            осуществляется в соответствии с Законом. Администрация Сайта обрабатывает персональные данные Пользователя в
            целях:
        </p>
        <ul>
            <li>предоставления Пользователю информации;</li>
            <li>проведения расчетов с Пользователями.</li>
        </ul>
        <p>Администрация Сайта принимает все необходимые меры для защиты персональных данных Пользователя
            от
            неправомерного доступа, изменения, раскрытия или уничтожения. Администрация предоставляет доступ к
            персональным
            данным Пользователя только тем работникам, подрядчикам, агентам, Администрации, которым эта информация
            необходима для обеспечения функционирования Сайта и предоставления услуг Пользователю. Администрация Сайта
            вправе использовать предоставленную Пользователем информацию, в том числе персональные данные, в целях
            обеспечения соблюдения требований действующего законодательства Российской Федерации (в том числе в целях
            предупреждения и/или пресечения незаконных и/или противоправных действий Пользователей). Раскрытие
            предоставленной Пользователем информации может быть произведено лишь в соответствии с действующим
            законодательством Российской Федерации по требованию суда, правоохранительных органов, а равно в иных
            предусмотренных законодательством Российской Федерации случаях.
        </p>
        <p>2.4. Поскольку Администрация Сайта вправе осуществлять обработку персональных данных
            Пользователя в
            целях исполнения Пользовательского соглашения, в связи с чем в силу положений законодательства о
            персональных
            данных (Закона) отдельного (письменного) согласия Пользователя на обработку его персональных данных не
            требуется.
        </p>
        <p>2.5. Пользователь как обладатель информации, размещенной на Сайте, осознает, что за исключением
            случаев, установленных настоящими Правилами и действующим законодательством Российской Федерации,
            Администрация
            Сайта не принимает участие в формировании и использовании содержания и контроле доступа других пользователей
            информации Пользователя. Размещая информацию на Сайте, в том числе свои персональные данные, Пользователь
            осознает и соглашается с тем, что указанная информация может быть доступна другим пользователям сети
            Интернет.
            При этом, размещение Пользователем любых персональных данных на Сайте осуществляется по инициативе самого
            Пользователя, который самостоятельно несёт ответственность за содержание размещенной им информации, режим в
            отношении размещенных персональных данных и соблюдение законодательства в отношении такого размещения.
        </p>
        <p>2.6. Пользователь обязан лично отвечать за безопасное завершение работы под своей учетной
            записью
            (использование кнопки «Выход»). Администрация Сайта не несет ответственности за возможные потери данных,
            которые
            могут произойти в результате нарушения Пользователем Пользовательского соглашения, Политики
            конфиденциальности,
            настоящей Политики.
        </p>
        <p>2.7. Администрация Сайта оставляет за собой полное право на блокировку или удаление учетной
            записи
            Пользователя, а также на запрет к доступу и удаление размещенного контента без объяснения на то причин, в
            случае
            нарушения Пользовательского соглашения. Также Пользователь может сам прекратить пользование Сайтом, уведомив
            Администрацию Сайта о желании удалить учетную запись.
        </p>
        <p>2.8. Администрация Сайта принимает все необходимые меры для защиты персональных данных
            Пользователя
            от неправомерного доступа, изменения, раскрытия или уничтожения. Администрация предоставляет доступ к
            персональным данным Пользователя только тем работникам, подрядчикам и агентам Администрации, которым эта
            информация необходима для обеспечения функционирования Сайта, исполнения Пользовательского соглашения и
            предоставления услуг Пользователю.
        </p>
        <p>2.9. Администрация Сайта обрабатывает персональные данные Пользователя, а именно: Фамилия, Имя,
            Отчество, адрес электронной почты, другие данные, размещенные Пользователем на Сайте. Указанные данные
            хранятся
            и обрабатываются в течение всего срока функционирования Сайта.
        </p>
        <h3>3. Заключительные положения</h3>
        <p>3.1. Настоящая Политика регулируется и толкуется в соответствии с законодательством Российской
            Федерации. Вопросы, не урегулированные Правилами, подлежат разрешению в соответствии с законодательством
            Российской Федерации.
        </p>
        <p>3.2. В случае возникновения любых споров или разногласий, связанных с исполнением настоящей
            Политики, Пользователь и Администрация Сайта приложат все усилия для их разрешения путем проведения
            переговоров
            между ними. В случае, если споры не будут разрешены путем переговоров, споры подлежат разрешению в порядке,
            установленном действующим законодательством Российской Федерации.
        </p>
        <p>3.3. Настоящая Политика вступает в силу для Пользователя с момента его регистрации на Сайте и
            действуют в течение неопределенного срока.
        </p>
        <p>3.4. Если по тем или иным причинам одно или несколько положений настоящей Политики будут
            признаны
            недействительными или не имеющими юридической силы, это не оказывает влияния на действительность или
            применимость остальных положений.
        </p>
    </div>
@endsection
