@extends('site.layouts.main')
@section('title')
@section('content')
    <div class="container test-font" style="text-align: justify">
        <h1 class="display-6" style="text-align: center"> Политика конфиденциальности</h1>
        <br>

        <p>Сайт всудбезюриста.рф следует положениям применимого законодательства о защите персональных данных. Любая предоставленная пользователем при использовании сайта всудбезюриста.рф информация, относящаяся к персональным данным (имена, фамилии, адреса, адреса электронной почты и т.д.), будет использована всудбезюриста.рф только для целей, указанных ниже. Предоставляя информацию при использовании сайта всудбезюриста.рф, а также посредством любых иных обращений к всудбезюриста.рф, пользователь выражает свое согласие с тем, что соответствующая информация не является конфиденциальной и может храниться и использоваться всудбезюриста.рф в настоящее время и в дальнейшем в целях:
            <br>
            i) предоставления пользователю информации, которая может представлять интерес для пользователя;
            <br>ii) проведения маркетинговых исследований всудбезюриста.рф;
            <br>iii) предоставления информации по согласованию с пользователем сайта.
            <br>Пользователь также выражает свое согласие с тем, что всудбезюриста.рф будет предоставлять указанную информацию компаниям, входящим в состав группы компаний всудбезюриста.рф, и другим компаниям – партнерам в вышеизложенных целях. Если вы не хотите, чтобы всудбезюриста.рф или любая компания его группы или компания партнер могли воспользоваться этой информацией, либо для получения более подробной информации, пожалуйста, свяжитесь с нами.</p>
    </div>
@endsection
