<?php

return [
    'name' => 'Название сайта',
    'description' => 'Наш сервис позволяет любому защитить свои права и обратиться в суд без расходов на юриста',
    'nav' => [
        'home' =>'Главная',
        'about' =>'О нас',
        'login' =>'Авторизоваться',
    ],
    'footer' => [
        "name" => "Название сайта",
        "privacy" => "Все права защищены.",
    ],
    //genera;
    'admin-panel' => 'Admin Panel',
    'no-data-table' => 'Данные отсутствуют в таблице',
    'enabled' => 'Включено',
    'disabled' => 'Отключено',
    'back' => 'Назад',
    'create' => 'Создайть',
    'edit' => 'Редактировать',
    'update' => 'Обновить',
    'delete' => 'Удалить',
    'block-success' => 'Извините, но у вас нет доступа.',
    'created-success' => 'Создано успешно.',
    'updated-success' => 'Успешно Обновлено.',
    'information-deleted' => 'Информация была удалена.',
    'status' => 'Cтатус',
    'created' => 'Cоздан',
    'updated' => 'Обновлено',
    'trash' => 'Ви хочете видалити цей елемент?',
];
