<?php

return [
    'name' => 'Название сайта',
    'nav' => [
        'home' =>'Главная',
        'about' =>'О нас',
        'user-manager' => 'Диспетчер пользователей',
        'roles' =>'Роли',
        'users' =>'Пользователи',
        'settings' =>'Настройки',
        'logout' =>'Выйти',
    ],
    'footer' => [
        "name" => "Название сайта",
        "privacy" => "Все права защищены.",
    ],
    //genera;
    'admin-panel' => 'Панель администратора',
    'no-data-table' => 'Данные отсутствуют в таблице',
    'enabled' => 'Включено',
    'disabled' => 'Отключено',
    'back' => 'Назад',
    'create' => 'Создайть',
    'edit' => 'Редактировать',
    'update' => 'Обновить',
    'delete' => 'Удалить',
    'block-success' => 'Извините, но у вас нет доступа.',
    'created-success' => 'Создано успешно.',
    'updated-success' => 'Успешно Обновлено.',
    'information-deleted' => 'Информация была удалена.',
    'status' => 'Cтатус',
    'created' => 'Cоздан',
    'updated' => 'Обновлено',
    'trash' => 'Ви хочете видалити цей елемент?',
    //Home
    'home' => [
        "title" => "Главная",
        'hello' => 'Здравствуйте',
        'url' => 'Перейти на сайт',
    ],
    //Roles
    "roles" => [
        "title" => "Роли",
        "id" => "ID",
        "name" => "Название",
        "description" => "Описание",
        "show" => "Посмотреть роль",
        "edit" => "Редактировать роль",
    ],
];
