<?php

return [
    'name' => 'всудбезюриста.рф',
    'description' => 'Наш сервис позволяет любому защитить свои права и обратиться в суд без расходов на юриста',
    'nav' => [
        'protect' => 'Как защитить свои права',
        'admin-panel' => 'Панель администратора',
        'logout' => 'Выйти',
    ],
    'situation' => [
        "name" => "Название ситуации:",
        "description" => "Описание ситуации:",
        "price" => "Цена ситуации:",
    ],
    'payment' => [
        "email" => "Адрес электронной почты",
        "enter-email" => "Ведите адрес электронной почты",
    ],
    'order' => [
        "id" => "Номер транкзакции",
        "user_name" => "Адрес электронной почты получателя",
        "file_path" => "Статус",
        "status" => "Статус",
        "create_at" => "Дата создание файла",
    ],
    'footer' => [
        "title" => "Все права защищены.",
        "about" => "О нас",
        "terms-of-use" => "Пользовательское соглашение",
        "privacy-policy" => "Политика конфиденциальности",
    ],
];
