<?php

return [
    'name' => 'Название сайта',
    'description' => 'Наш сервис позволяет любому защитить свои права и обратиться в суд без расходов на юриста',
    'nav' => [
        'protect' =>'Как защитить свои права',
        'admin-panel' =>'Панель администратора',
        'logout' =>'Выйти',
    ],
    'footer' => [
        "title" => "Все права защищены.",
        "about" => "О нас",
        "terms-of-use" => "Пользовательское соглашение",
        "privacy-policy" => "Политика конфиденциальности",
    ],
];
